"Russian" = "Russian";
"Russian - Phonetic" = "Russian - Phonetic";
"Russian - Phonetic FI - AK" = "Russian - Phonetic FI - AK";
"Russian - Translit FI - AK" = "Russian - Translit FI - AK";
"Ukrainian" = "Ukrainian";
